export const zwnj = '‌';
export const strings = {
    pageTest1: {
        learningCourse: 'دوره آموزش حضوری پخت غذاهای ایرانی',
        searchRecipe: 'دستور غذای مورد نظر خود را جستجو کنید',
        loremIpsum: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد',
        aboutCourse: 'درباره دوره',
        learnThreeRecipes: 'آموزش پخت سه نوع غذای ایرانی و خارجی',
        recipe1: 'قرمه سبزی',
        recipe2: 'پیتزا',
        recipe3: 'نان برنجی',
        likes: (persons) => `${persons} نفر`,
        aboutTeacher: 'درباره مدرس',
        teacher: 'مدرس',
        teacher1: 'سرآشپز فرنود',
        courseDate: 'تاریخ برگزاری',
        courseDate1: '2 الی 4 دی ماه 1398',
        courseTime1: 'هر روز از ساعت 9 صبح تا 5 بعدازظهر',
        license: 'با اعطای مدرک معتبر',
        price1: '11,000 تومان',
        signUp: 'ثبت نام',
        recommendedCourses: `دوره${zwnj}های پیشنهادی حضوری و آنلاین`,
    }
};

